#+TITLE: Ekonomisk Berättelse för IX 2021-2023
#+DATE: 2024-03-02
#+OPTIONS: toc:nil author:nil
#+LANGUAGE: sv
#+LATEX_CLASS: article
#+LATEX_CLASS_OPTIONS: [a4paper]
#+LATEX_HEADER: \usepackage[swedish]{babel}
#+LATEX_HEADER: \setlength{\parindent}{0pt}
#+LATEX_HEADER: \setlength{\parskip}{6pt}

* Kontoutdrag
|      Datum | Till/Från | Belopp | Utgående Saldo | Beskrivning              |
|------------+-----------+--------+----------------+--------------------------|
| 2021-01-01 |           |      0 |       45389.01 | Ingående saldo från 2020 |
| 2021-01-07 | Nordea    |   -950 |       44439.01 | PRIS ENL SPEC            |
| 2021-03-29 | IX        |   1300 |       45739.01 | Försäljning av saker     |
| 2021-12-06 | IX        |   2838 |       48577.01 | UFS bidrag               |
| 2022-01-01 |           |      0 |       48577.01 | Ingående saldo från 2021 |
| 2022-01-05 | Nordea    |   -950 |       47627.01 | PRIS ENL SPEC            |
| 2023-01-01 |           |      0 |       47627.01 | Ingående saldo från 2022 |
| 2023-01-04 | Nordea    |   -950 |       46677.01 | PRIS ENL SPEC            |
#+TBLFM: @3$4..@>$4=@-1 + $3

* Sammanfattning
Under 2021-2023 så fick vi in en betalning i form av försäljning av saker
samt UFS bidrag en gång. Utöver det har samtlig kontoaktivitet bestått av
Nordeas kostnader.
